ansible
automake
awscli
bash
binwalk
boot-clj
carthage
cask
ccache
chezscheme
clojure
cmake
cocoapods
coreutils
curl
direnv
railwaycat/emacsmacport/emacs-mac
entr
fd
ffmpeg
flac
fzf
ghc
ghostscript
git
git-lfs
global
gnu-sed
go
gradle
httpie
ical-buddy
id3lib
id3tool
imagemagick
jam
jq
lean
leiningen
libnotify
librsvg
libssh2
libxml2
lua@5.1
luarocks
mosh
neovim
nim
nmap
nnn
osquery
pandoc
parallel
pdfgrep
pkg-config
qrencode
qt
ripgrep
sdl_mixer
sdl_sound
shellcheck
smlnj
smpeg
socat
stubby
swiftlint
tag
tailor
terminal-notifier
texinfo
the_silver_searcher
tmux
trash
unison
vim
watchman
wget
xsv
yarn
youtube-dl
z3
zsh
